esp-arduino-libs/ESP32_Display_Panel/test_apps/board/waveshare/sdkconfig.ci.BOARD_WAVESHARE_ESP32_S3_TOUCH_LCD_2_8_C
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_WAVESHARE_ESP32_S3_TOUCH_LCD_2_8_C=y
